[
    {
        "id": 1,
        "tipo": "combo",
        "nombre": "Combo Ivo",
        "precio": 3000,
        "descripcion": "Un sandwich de gallina, con papas y gaseosa. Si venis con 12 amigos te cobramos la mitad + 1"
    },
    {
        "id": 2,
        "tipo": "combo",
        "nombre": "Combo Chona",
        "precio": 3100,
        "descripcion": "Una FigmaBurger, con papas y gaseosa. Si queres una hamburguesa estética para subir a Instagram, esta es la tuya"
    },
    {
        "id": 3,
        "tipo": "combo",
        "nombre": "Combo Aro y Ranzo",
        "precio": 4500,
        "descripcion": "Una P.H.P. y un Em-Paty-Zando con 2 gaseosas y 2 porciones de papas. Ideal para compartir con tu pareja"
    },
    {
        "id": 4,
        "tipo": "combo",
        "nombre": "Combo M.E.P.",
        "precio": 5000,
        "descripcion": "Milanesa gigante, 3 empanadas y papas. Laburar? No, veni a compartir este combo con tus amigos y disfruta del tiempo libre"
    },
    {
        "id": 5,
        "tipo": "combo",
        "nombre": "Combo Nacho",
        "precio": 3500,
        "descripcion": "Un SQL, nachos con guacamole, gaseosa y de postre un vigilante. Si haces bien la request, te llega al instante"
    },
    {
        "id": 6,
        "tipo": "combo",
        "nombre": "Combo Jero",
        "precio": 3100,
        "descripcion": "Una milanesa Blender, bolsa de 3Ds y gaseosa. No se juega con la comida, pero podes jugar videojuegos mientras comes este combo"
    },
    {
        "id": 7,
        "tipo": "combo",
        "nombre": "Combo Daro",
        "precio": 2900,
        "descripcion": "Una hamburguesa eléctrica con pocas papas y un vaso de gaseosa, el dólar está muy alto y no nos aceptan más presupuesto. Nosotros los preparamos pero vos andá a buscarlo. Si no lo encontras, no hay reembolso"
    },
    {
        "id": 8,
        "tipo": "combo",
        "nombre": "Menu Infantil Luca",
        "precio": 3500,
        "descripcion": "Una caja de 10 nuggets y gaseosa. Para los más chicos de la casa, o para los que tengan muchos rulos"
    },
    {
        "id": 9,
        "tipo": "principal",
        "nombre": "FigmaBurger",
        "precio": 2000,
        "descripcion": "Hamburguesa de carne, con lechuga, tomate, cebolla, queso y salsa de la casa. Está separada en componentes, así que podes editarla a tu gusto"
    },
    {
        "id": 10,
        "tipo": "principal",
        "nombre": "P.H.P.",
        "precio": 2500,
        "descripcion": "Pan, hamburguesa, pan. La hamburguesa más simple, pero la más rica. No te dejes engañar por su simplicidad, es una de las mejores hamburguesas que vas a probar"
    },
    {
        "id": 11,
        "tipo": "principal",
        "nombre": "Milanesa Blender",
        "precio": 3000,
        "descripcion": "Milanesa de carne, con queso provolone y cebolla. Combina formas y texturas de manera increible, una foto con la iluminación correcta y esta milanesa parece un render"
    },
    {
        "id": 12,
        "tipo": "principal",
        "nombre": "Em-Paty-Zando",
        "precio": 2500,
        "descripcion": "Pedila como vos quieras, nosotros vamos a atender tus pedidos y armarla como necesites"
    },
    {
        "id": 13,
        "tipo": "principal",
        "nombre": "Sandwich de gallina",
        "precio": 1500,
        "descripcion": "Sandwich de gallina, con lechuga, tomate, cebolla y salsa de la casa. Sale siempre fría, nada como una de estas después de ganar algún partido por penales."
    },
    {
        "id": 14,
        "tipo": "principal",
        "nombre": "Hamburguesa eléctrica",
        "precio": 2000,
        "descripcion": "Hamburguesa de carne, con lechuga, tomate, cebolla, queso y salsa de la casa (capaz alguna resistencia). No la comas descalzo, no queremos que te electrocutes"        
    },
    {
        "id": 15,
        "tipo": "principal",
        "nombre": "SQL",
        "precio": 2500,
        "descripcion": "Salsa, Queso y Lomito. No vas a encontrar un lomito más rico que este, ni aunque hagas un 'select * from lomitos'"
    },
    {
        "id": 16,
        "tipo": "postre",
        "nombre": "Vigilante",
        "precio": 1000,
        "descripcion": "Queso y dulce de BATATA, no vendemos de membrillo. Un clásico de los postres, no puede faltar en tu pedido"
    },
    {
        "id": 17,
        "tipo": "postre",
        "nombre": "Pau-stre de chocolate",
        "precio": 1500,
        "descripcion": "Postre de chocolate, con dulce de leche y crema. Muy dulce, te va a hacer acordar al postre que te hacía tu mamá"
    },
    {
        "id": 18,
        "tipo": "postre",
        "nombre": "Helado",
        "precio": 1000,
        "descripcion": "Helado de crema, con dulce de leche y chocolate. Es helado, acá no se me ocurre nada"
    },
    {
        "id": 19,
        "tipo": "postre",
        "nombre": "TIC",
        "precio": 1500,
        "descripcion": "Torta Irresistible de Chocolate. Es la mejor elección sobre todo si estás en 2do."
    }
]
